<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
<link rel="stylesheet" href="${pageContext.request.contextPath }/resources/css/service_style.css" />

</head>
<body>
<header class="he2"><%@ include file="../header2.jsp" %></header>
<header><%@ include file="../header.jsp" %></header>
<section>
<table align="center" width="1100" border="3">
<tr><td>
<div class="jangdiv">
			<div class="subTitle">
				<h1>입장안내</h1>
				<P>시원하고 짜릿한 물로의 여행 KG워터파크</P>
			</div>
			<div class="con">
				<h4 class="noMg">입장안내</h4>
				<ul class="listContent mt30">
					<li>KG워터파크 이용 시 수영복 및 수영모(야구모자, 두건, 캡모자)를 꼭 착용하셔야 합니다.</li>
					<li>KG워터파크 입수 시 안경 및 썬글라스 착용이 금지됩니다.</li>
					<li>다중 시설로서의 특성과 수질유지, 화재예방 및 쾌적한 환경조성을 위하여 음식물과 박스,버너등 장비의 반입 및 사용은 금지됩니다.
						<ul class="listContentSecond">
							<li>- 단, 병 제품을 제외한 음료와 유아를 위한 이유식, 환자를 위한 특별식,껍질을 벗긴 씨없는 과일은 반입이 가능합니다.</li>
							<li style="color: red;">- 다만, 정부당국의 지침으로 인하여 사전안내 없이 물을 제외한 모든 음식물이 통제 될 수 있습니다.</li>
						</ul>
					</li>
					<li>반입이 불가한 음식물은 냉장보관이 가능한 음식물 보관소에 보관 후 입장하시고, 보관하신 음식물은 퇴장 시 찾아가시거나 외출하여 피크닉 장소에서 취식이 가능합니다.<br>(단, 버너 등 조리 기구 사용이 불가합니다) 모든 보관 물품은 운영시간 내에 찾아가지 않으시면 당일 폐기됩니다.<br />( 보관소 위치 : 실내→실내 안내데스크 옆 음식물보관소 / 실외→ 통합매표소 맞으편 익스트림 보관소 / 피크닉 장소: 하계 운영 / 동계 미운영)
					</li>
					<li>입장권은 당일사용에 한합니다.</li>
					<li>회원은 콘도부대시설 할인카드를 소지한 본인에 한해서 적용됩니다.</li>
					<li>소인 기준 : 36개월 ~ 초등학생/ 보호자 동반입장必 <br>나이확인이 가능한 신분 증빙 서류를 지참하셔야 합니다.</li>
					<li>사우나, 샤워실, 탈의실은 만 4세미만(48개월) 남여 어린이는 입장하실 수 없습니다.</li>
					<ul class="listContentSecond">
						<li>-단, 상황에 따라 연령과 관계없이 남녀 동반입장이 제한되실 수 있습니다.</li>
					</ul>
					<li>36개월 미만의 경우 무료 입장이 가능하며, 반드시 의료보험증이나 주민등록등본을 지참하셔야 합니다.
						<ul class="listContentSecond">
							<li>-단, 단체로 입장하실 경우 36개월 미만 유아도 입장권을 매표하셔야 입장이 가능합니다.</li>
						</ul>
					</li>
					<li>지역주민,장애인,국가유공자 할인시에는 신분증을 지참해 주시기 바랍니다.</li>
					<li>중복할인은 되지 않으며, 적용 가능한 할인율 중 최고의 할인율이 적용됩니다.</li>
					<li>KG워터파크 내에서의 결제는 카드(신용/체크카드)만 사용 가능합니다.</li>
					<li>현금 or 소노(대명) 상품권으로 결제 원하실 경우, 충전/정산소에서 오션코인(바코드 띠지)를 구입/충전하여 사용 가능합니다.(선불 충전제)</li>
					<li>카드로 코인충전은 불가하며 각 업장에서 카드결제 가능합니다.</li>
					<li>KG워터파크는 우천시에도 정상영업을 합니다. (단, 낙뢰 시 일부시설이 이용제한 될 수 있습니다.)</li>
					<li>KG워터파크내에서는 일행 찾기 방송은 하지 않습니다. 단, 긴급방송만 가능.</li>
					<li class="bold">KG워터파크 이용 문의(소노예약센터) : 1588-4888</li>
				</ul>
			</div>
			<div class="con">
				<h4>수질관리 및 안전관련 주의사항</h4>
				<ul class="listContent mt30">
					<li>수영장을 이용하실때 에는 수영복재질의 옷을 착용 하셔야 합니다.</li>
					<li>요즘 수상 스포츠의 발달로 인해 웨이크 바지, 래쉬가드등 수상스포츠 전문 웨어를 착용 하셔도 됩니다.</li>
					<li>모자는 수영모자, 야구모자, 두건등 머리카락을 완전히 덮을수 있는 것은 가능합니다.
						<ul class="listContentSecond">
							<li>-서핑 마운트, 익스트림 리버는 강한 파도로 인해 개인물품 분실의 우려가 있으니 각자 관리를 철저히 해주시기 바랍니다. <br> 분실시 당사에서는 책임을 지지 않습니다.</li>
						</ul>
					</li>
					<li>타인에게 혐오감을 줄 만큼 과도한 문신이 있으신 분들은 이용에 제한이 될 수 있습니다. 문신을 가릴 수 있는 수영복을 착용하고 이용하시기 바랍니다.
						<ul class="listContentSecond">
							<li>-단, 상/하의 착용시 슬라이드 이용에 제한 될 수가 있습니다.</li>
						</ul>
					</li>
					<li>서핑마운트 와 익스트림 리버는 강한 급류와 파도로 인해 찰과상의 우려가 있으므로 아쿠아슈즈 착용을 적극 권장 합니다.</li>
					<li>KG워터파크 내에서는 시설물 이용시 안경 및 썬글라스 착용시 파손 및 부상의 우려가 있으므로 도수 물안경 및 렌즈 착용을 적극권장 합니다.</li>
					<li>하이힐, 구두등 안전사고를 유발할 수 있는 것은 착용을 금지 합니다.</li>
					<li>노천탕, 이벤트탕 이용시 복장은 풀에 입장하시는 것과 동일하게 적용됩니다. 탕내에서는 구명조끼, 튜브사용을 금지합니다. 또한 음식물 섭취도 금지하고 있습니다.</li>
					<li>워터파크 이용전 반드시 충분한 준비운동 및 스트레칭을 해주시고 이용중 본인에게 적절한 휴식시간을 취해 주세요 (최소 10분 휴식 권장)</li>
					<li>실내존을 제외한 실외 존 은 온수 시설이 아니므로 이용중 가까운 온탕을 이용하여 체온 유지를 하시기 바랍니다.</li>
				</ul>
			</div>

		</div>
	</td>	</tr>
</table>
		</section>
 <footer><%@ include file="../footer.jsp" %></footer>
</body>
</html>